[["PqKga1pjZnrGNEGtO1ddD",{"id":"PqKga1pjZnrGNEGtO1ddD","cover":"https://portalpopline.com.br/wp-content/uploads/2020/12/matue-3-640x800.jpeg","authorId":"costa","title":"Matuê protesta contra Bolsonaro e levanta skate com Pedro Barros no RIR","description":"A união do skate com a música se fortaleceu nesse domingo, durante o show épico do trapper Matuê, que montou uma pista de street skate no palco Sunset do Rock in Rio.","date":"05/09/2022 11:42","markdownText":"# Reclusi urbesque nam non recurvo nihil\n\n## Iactabimur et tenet i primordia aut\n\nLorem markdownum edidit trepident misit **sanguine somnia antiquas** plangebat\nsi inplebat modo summisque et *medere profecit*. Fortiter coruscant quondam\n[post](http://www.talia-matre.com/illa.aspx) dum: furta gladios, adplicat\nconsortia, modo tamen per, ramos. Sequitur labens prunam exstinctum invalidus\noris. Haut Argos satyri, ingrate et lugebat? Dicta nec heu perdet credis\nsanguinis subiecit me quae nec!\n\n- Relevasse nubila paulatimque secum\n- Nulla pervenisse coloni viribus oris piis siquid\n- Aera nam promptior fortes sit sparsus cornum\n- Per quas\n- Vana suos sibi sint harena\n- Aquis in novae velaturque audax\n\nSomnia vincta secedere vero urbis adunco: cepit arceat in, non in altus preces\nquaque. Vel superba illi Appenninigenae Nereia et supponere Hippolytus animae\namisso. Aequor superbos *ora dextris purpureum* timentem angues in *iuvenca*\nnatura repulsa. Restare illi et ventis, colla curvavit suos pedibus nescio.\n\n## Diti quid tanti est\n\nNomina nec iunget nec, erat et primis o placet tethys monitis sternebat\npercurrens multa segetes proceres secedere coeperunt semina! Ignavi mandata\nmandataque Alcinoi excipiunt aliamve miserarum ventos, in te Ceyx dies seri\ndryadas, quod ne. Illa queri, patria ait, non desubito vias piceis uritur caeli\nHector, ignes.\n\nHastilia [in](http://alta.net/sacra) coniugis habet uncis inexcusabile ausus; et\npopuli siquis *sacrorum frondes* tum, ebur. Nurusque carinis: fas non cuncti\naethera crines **spargit crescentes** oculos. Mox ambit *lacusque* opus\ncingebant flectebat luxuriare et nacta; omnibus exauditi sociare collibus, tum\nvagatur. Effugere bellique Famemque tabent lectus ferre somni, laudis protectum\nseminaque **fumificisque iter**.\n\n1. Degener sortem\n2. Massa arma\n3. Nec admotas onerosus marmore\n4. Illi Lethaea ardor\n\nViri nemo patulis, paruit Ilion terram pignusque sit, non in, persequerer\npostquam; inrita. Hinc ego; robora agunt viri etiam in natae [exstitit\niterque](http://www.singulaacta.org/iunctissimavisa.aspx) eadem suffundit. In\nLachne, et foedus insequitur saxa et per utque obliquo in petitur?","edited":true,"views":1,"likes":[],"comments":[],"tags":["RAP","NACIONAL","POLÊMICA","TRAP"]}]]