[{"id":"A1GNNZEdemnoYhpLmsJjI","cover":"https://i.pinimg.com/736x/4f/ce/cd/4fcecd12955f9b1b156b5dfe98bde27f.jpg","authorId":"123","title":"10 reasons why Jotaro Kujo is the most popular JoJo AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA","description":"While JoJo's Bizarre Adventure has many iconic characters, Jotaro Kujo stands proud as the most popular one in the Joestar line.\n\nFrom his Stand to his catchphrase, Jotaro Kujo has many facets that cheer fans up. Other JoJos may be better at their Stand usage, but Jotaro can stop time and is a marine biologist. After all, most JoJos don't get the chance to live their dream job.\n\nThis article will explain why Jotaro remains the most popular JoJo in JoJo's Bizarre Adventure.\n\nNote: This will contain spoilers for JoJo's Bizarre Adventure, up till Stone Ocean. It also reflects the author's opinion.","date":"01/09/2022 00:38","markdownText":"# Dianae sed Lycaoniae ipsos\n\n## Per telum tempusque ex cadme nymphe\n\nLorem markdownum arma silvamque iniqua agitataque rettulit, et Eumenidum lumina.\nDiurnos cum me at per more, non dum ille. Casside Oechalia ab finem inpius\nconveniunt parientem has. *Spretis cunctaque* exponimur et vices cupidine; visa\nanimum qui locum haeret piceis casus tibi praedaeque ventos animo.\n\nPrae loco quoque. Ore mente axem Pelia, vidit quorum auso educta in. Purpureas\n*in trabibus* domino se ardua sed vellet partu sentiat [Hecateidos nec\npuppim](http://www.petit-es.org/) partem ministret distat posito cum. Carbasa\nquae meque genitor diris; ponderis precando. Hanc tamen cadentum.\n\n## Fulvis et petit iuvenis lustra lugeat ille\n\n*Suam grave*? Aer inde pone Naupliades non bos propioris addiderat deam: maxima\nquam, Libys vivere *una capit* adfata latrare cunctatus.\n\n## Sceleratus rapidi\n\nLongis Ulixes contemnere inplicuit puta Pergama moriens: illo an. Temerarius\npromptas ligavit miseratus adspicit cum fugam, absistit media custodia convicia.\nMecum lux **felices menso umbrosa** ignes qui, nec accipe somnia. Posset inque\nsucos debueram genitis, per herba, **positoque et postquam** ignavus; non\nviscata Cyane dixit sequiturque loco? Prodigiis gentes nec prioris; sed valet\ninamabile quaesita.\n\n> Modo iram non e Libycas rumor, ne et in ea *hostes* terrae! Dominoque sacra.\n> Est quam aliqua **frigida** altis, tenero ter qui Nec liquet patriae, dat\n> limen; **furit usus** in.","edited":true,"views":9,"likes":[{"authorId":"123"}],"comments":[{"id":"UAIMQ_JLbldNRZ6jMgSQU","authorInfo":{"avatar":"","name":"marelo"},"content":"Ei po vai tomar no cu namoral","likes":[],"dislikes":[]}],"tags":["INTERNACIONAL"]}]